<!DOCTYPE html>
<html lang="en">
  <head>
     
    <title>سياسة الخصوصية</title>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=Edge" />
    <meta name="description" content="" />
    <meta name="keywords" content="" />
    <meta name="author" content="Tooplate" />
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1" />

    <link rel="stylesheet" href="css/bootstrap.min.css" />
    <link rel="stylesheet" href="css/font-awesome.min.css" />
    <link rel="stylesheet" href="css/animate.css" />
    <link rel="stylesheet" href="css/owl.carousel.css" />
    <link rel="stylesheet" href="css/owl.theme.default.min.css" />

    <!-- MAIN CSS -->
    <link rel="stylesheet" href="css/tooplate-style.css" />
  </head>
  <body id="top" data-spy="scroll" data-target=".navbar-collapse" data-offset="50">
    <!-- PRE LOADER -->
    <section class="preloader">
      <div class="spinner">
        <span class="spinner-rotate"></span>
      </div>
    </section>

    <!-- MENU -->
    <section class="navbar navbar-default navbar-static-top" role="navigation">
      <div class="container">
        <div class="navbar-header">
          <button class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
            <span class="icon icon-bar"></span>
            <span class="icon icon-bar"></span>
            <span class="icon icon-bar"></span>
          </button>

          <!-- lOGO TEXT HERE -->
          <a href="index.php" class="navbar-brand">الترويجي Palooza</a>
        </div>

        <!-- MENU LINKS -->
        <div class="collapse navbar-collapse">
          <ul class="nav navbar-nav navbar-right">
            <li><a href="index.php" class="smoothScroll">الرئيسية</a></li>
            <li><a href="blog.php" class="smoothScroll">المواد</a></li>
            <li><a href="contact.php" class="smoothScroll">الاتصالات</a></li>
            <li><a href="policy.php" class="smoothScroll">سياسة الخصوصية</a></li>
            <li><a href="terms.php" class="smoothScroll">الشروط والأحكام</a></li>
          </ul>
        </div>
      </div>
    </section>

    <!-- HOME -->
    <section id="home" class="slider" data-stellar-background-ratio="0.5">
      <div class="container">
        <div class="row">
          <div class="owl-carousel owl-theme">
            <div class="item item-first" style="background-image: url('./assets/images/bulksplash-glenncarstenspeters-p1qyef1g0hu.jpg')">
              <div class="caption">
                <div class="col-md-offset-1 col-md-10">
                  <h1>سياسة الخصوصية</h1>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>

    <section class="text-center">
      <div class="content">
        <p class="content__description">
           معالجة البيانات الشخصية السياسة
 1. أحكام عامة
هذا معالجة البيانات الشخصية السياسة وقد تم تجميع وفقا لمتطلبات القانون الاتحادي بشأن "البيانات الشخصية".
القانون عليها 27.07.2006 رقم 152-FZ "على البيانات الشخصية" و يحدد إجراءات معالجة البيانات الشخصية
والتدابير الرامية إلى ضمان أمن البيانات الشخصية البيانات إيفان Sergeevich ميخائيلوف (المشار إليها فيما يلي باسم المشغل).
المشغل يهدف وتحقيق أنشطتها حقوق
وحريات الإنسان والمواطن خلال معالجة البيانات الشخصية ، بما في ذلك حماية حقوق حرمة
الحياة الخاصة الشخصية أو العائلية.
الحقيقي المشغل السياسة العامة فيما يتعلق بمعالجة البيانات الشخصية (المشار إليها فيما يلي باسم السياسة) ينطبق على كل المعلومات المقدمة من قبل المشغل
التي المشغل يمكن الحصول على عن زوار الموقع <span class="server-name"></span>.
          المفاهيم الرئيسية المستخدمة في سياسة المعالجة الآلية للبيانات الشخصية – معالجة البيانات الشخصية باستخدام تكنولوجيا الحاسوب ؛ حجب البيانات الشخصية – مؤقت إنهاء معالجة البيانات الشخصية (باستثناء الحالات عندما تكون المعالجة ضرورية لتوضيح البيانات الشخصية); الموقع – مجموعة من الرسوم البيانية و المواد الإعلامية ، وكذلك برامج الكمبيوتر وقواعد البيانات التي تضمن توافرها على الإنترنت على عنوان الشبكة <span class="server-name"></span>;
           البيانات الشخصية نظام المعلومات — مجموعة من البيانات الشخصية الواردة في قواعد البيانات و تكنولوجيا المعلومات و التقنية يعني أن العملية ؛ هممهم البيانات الشخصية — الإجراءات الناتجة الذي من المستحيل تحديد دون استخدام معلومات إضافية البيانات الشخصية التي تنتمي إلى مستخدم معين أو غيرها من البيانات الشخصية الموضوع ؛ معالجة البيانات الشخصية – أي العمل (التشغيل) أو مجموعة من الإجراءات (العمليات) يقوم باستخدام أدوات التشغيل الآلي أو بدون استخدام هذه الأدوات مع البيانات الشخصية ،  بما في ذلك جمع, تسجيل, تنظيم, تراكم, تخزين التوضيح (تحديث أو تعديل), استخراج واستخدام ونقل (نشر الحكم ، الوصول) ، هممهم, حظر أو حذف أو تدمير البيانات الشخصية; مشغل – حالة الجسم البلدية هيئة أو كيان قانوني أو الفردية شخص طبيعي مستقل أو بالاشتراك مع أشخاص آخرين تنظم و (أو) بمعالجة البيانات الشخصية ، وكذلك يحدد لأغراض معالجة البيانات الشخصية ، وتكوين الشخصية البيانات التي يتم معالجتها الإجراءات (العمليات) يؤديها مع البيانات الشخصية ؛ البيانات الشخصية – أي شكل من أشكال معالجة البيانات الشخصية المعلومات المتعلقة بشكل مباشر أو غير مباشر محددة أو قابلة للتحديد الموقع المستخدم <span class="server-name"></span>;
          المستخدم – أي زائر للموقع <span class="server-name"></span>;
           توفير البيانات الشخصية – الإجراءات الرامية إلى الكشف عن البيانات الشخصية إلى شخص معين أو دائرة من الأشخاص ؛ ونشر البيانات الشخصية – أي عمل يهدف إلى الكشف عن البيانات الشخصية إلى أجل غير مسمى دائرة الأشخاص (نقل البيانات الشخصية) أو على التعارف مع البيانات الشخصية غير محدود دائرة الأشخاص ، بما في ذلك إصدار البيانات الشخصية في وسائل الإعلام ، وضع في المعلومات أو شبكات الاتصالات أو منح حق الوصول إلى البيانات الشخصية بأي طريقة أخرى ؛ عبر الحدود نقل البيانات الشخصية – نقل البيانات الشخصية على أراضي دولة أجنبية سلطة الدولة الأجنبية, الأجنبية الطبيعية أو الأجنبية اعتباري ؛ وتدمير البيانات الشخصية – أي عمل في أي بيانات شخصية يتم تدميرها بشكل نهائي مع استحالة استعادة المحتوى من البيانات الشخصية في البيانات الشخصية معلومات النظام (أو) نتيجة المواد ناقلات البيانات الشخصية يتم تدميرها. يمكن للمشغل العملية التالية البيانات الشخصية للمستخدم: اسم العائلة الاسم الأول والعائلي; البريد الإلكتروني; أرقام الهاتف; السنة ، الشهر ،  تاريخ ومكان الولادة; صورة; أيضا على الموقع ، جمع ومعالجة البيانات المجهولة عن الزوار (بما في ذلك ملفات تعريف الارتباط "cookies") من خلال خدمات الإنترنت الإحصاءات (ياندكس متري Google Analytics وغيرها). البيانات المذكورة أعلاه ، ويشار إليها فيما يلي باسم السياسة ، جنبا إلى جنب في إطار المفهوم العام من البيانات الشخصية. أهداف الغرض من معالجة البيانات الشخصية للمستخدم هو لإعلام المستخدم عن طريق إرسال رسائل البريد الإلكتروني ؛ توفر للمستخدم مع إمكانية الوصول إلى الخدمات أو المعلومات و/أو المواد الواردة على الموقع. المشغل لديه أيضا الحق في إرسال إخطارات إلى المستخدم عن المنتجات والخدمات الجديدة والعروض الخاصة والفعاليات المختلفة. يمكن للمستخدم دائما يرفضون تلقي رسائل إخبارية عن طريق إرسال بريد إلكتروني إلى المشغل في سياسة عنوان البريد الإلكتروني@<span class="server-name"></span>
           وضع علامة "إلغاء الاشتراك من الإخطارات من المنتجات والخدمات الجديدة والعروض الخاصة".
شخصية المستخدم البيانات التي تم جمعها عن طريق الإنترنت إحصاءات الخدمات يستخدم لجمع المعلومات حول إجراءات المستخدمين على الموقع ، وتحسين نوعية الموقع ومحتواه.

الأساس القانوني معالجة البيانات الشخصية
مشغل العمليات بيانات المستخدم الشخصية إلا إذا كانت تمتلئ في و / أو المرسلة من قبل المستخدم بشكل مستقل من خلال استمارات خاصة الموجودة على الموقع
          <span class="server-name"></span> . عن طريق ملء الاستمارات ذات الصلة و/أو إرسال البيانات الشخصية الخاصة بك إلى المشغل المستخدم يوافق على هذه السياسة. مشغل العمليات بيانات شخصية عن المستخدم إذا كان هذا مسموح به في متصفح المستخدم إعدادات (حفظ ملفات تعريف الارتباط باستخدام ملفات تعريف الارتباط تمكين تكنولوجيا جافا سكريبت). أمن البيانات الشخصية المجهزة من قبل المشغل هو ضمان تنفيذ القانونية والتنظيمية والتقنية التدابير اللازمة للامتثال التام مع متطلبات التشريعات الحالية التشريعات في مجال حماية البيانات الشخصية. المشغل يضمن سلامة البيانات الشخصية و يأخذ كل التدابير الممكنة من أجل استبعاد إمكانية الوصول إلى البيانات الشخصية من أشخاص غير مخولين. البيانات الشخصية للمستخدم أبدا تحت أي ظرف من الظروف ، يمكن نقلها إلى أطراف ثالثة ، باستثناء القضايا المتصلة بتنفيذ التشريعات الحالية. في حالة اكتشاف أخطاء في البيانات الشخصية للمستخدم يمكن تحديثها بشكل مستقل عن طريق إرسال إخطار المشغل عنوان البريد الإلكتروني السياسة@<span
            class="server-name"
          ></span>
          وضع علامة "تحديث البيانات الشخصية". مدة معالجة البيانات الشخصية غير محدود. يمكن للمستخدم إلغاء موافقته على معالجة البيانات الشخصية في أي وقت عن طريق إرسال إخطار المشغل عبر البريد الإلكتروني إلى المشغل عنوان البريد الإلكتروني السياسة@<span class="server-name"></span>
           وضع علامة "إلغاء الموافقة على معالجة البيانات الشخصية". نقل عبر الحدود من البيانات الشخصية من قبل المشغل قبل تنفيذ نقل عبر الحدود من البيانات الشخصية ملزمة بأن تضمن أن حكومة أجنبية على أراضيها يفترض أن تنفذ نقل البيانات الشخصية ،  حماية موثوقة من حقوق البيانات الشخصية الموضوعات المقدمة. نقل عبر الحدود من البيانات الشخصية على أراضي الدول الأجنبية التي لا تستوفي الشروط المذكورة أعلاه يمكن أن تنفذ إلا إذا كان هناك موافقة خطية من البيانات الشخصية تخضع نقل عبر الحدود البيانات الشخصية و/أو تنفيذ عقد البيانات الشخصية تخضع طرف. الأحكام النهائية يمكن للمستخدم الحصول على أي توضيحات حول القضايا ذات الاهتمام فيما يتعلق بمعالجة البيانات الشخصية عن طريق الاتصال المشغل عبر البريد الإلكتروني السياسة@<span class="server-name"></span>.
          هذه الوثيقة تعكس أي تغييرات على المشغل معالجة البيانات الشخصية السياسة. السياسة سارية المفعول إلى أجل غير مسمى حتى يتم استبداله مع الإصدار الجديد. النسخة الحالية من السياسة هي متاحة بحرية على شبكة الإنترنت في <span class="server-name"></span>
        </p>
      </div>
    </section>

    <!-- FOOTER -->
    <footer data-stellar-background-ratio="5">
      <div class="container">
        <div class="row">
          <div class="col-md-12 col-sm-12 border-top">
            <div class="col-md-12 col-sm-12">
              <div class="copyright-text text-center">
                <p>
                  ©
                  <script>
                    document.write(new Date().getFullYear());
                  </script>
                  Copyright
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </footer>

    <div class="cookie-banner">
      <p style="color: #000000">
        الموقع يستخدم ملفات تعريف الارتباط. أنها تسمح لنا بالتعرف عليك و الحصول على معلومات عن المستخدم الخاص بك experience.By الاستمرار في تصفح الموقع, كنت توافق على استخدام الكوكيز من قبل صاحب الموقع وفقا 
        <a target="_blank" href="https://en.wikipedia.org/wiki/HTTP_cookie"
          >سياسة الكوكيز</a
        >
      </p>

      <button class="close-cookie">×</button>
    </div>

    <script>
      window.onload = function () {
        $('.close-cookie').click(function () {
          $('.cookie-banner').fadeOut();
        });
      };
    </script>

    <script>
      let elems = document.querySelectorAll('.server-name');
      elems.forEach((elem) => {
        elem.innerHTML = window.location.hostname;
      });
    </script>

    <!-- SCRIPTS -->
    <script src="js/jquery.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/jquery.sticky.js"></script>
    <script src="js/jquery.stellar.min.js"></script>
    <script src="js/wow.min.js"></script>
    <script src="js/smoothscroll.js"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="js/custom.js"></script>
  </body>
</html>
